[
  {
    "metadata": [
      {
        "nimi": "Osaamisen arvioinnin mukauttaminen",
        "kuvaus": "Osaamisen arvioinnin mukauttaminen tarkoittaa erityisiä opetus- ja opiskelujärjestelyjä, jossa erityistä tukea saavan opiskelijan ammatillisen perustutkinnon perusteiden mukaista osaamisen arviointia muutetaan laatimalla opiskelijalle yksilöllinen osaamisen arviointi, jossa huomioidaan opiskelijan henkilökohtaiset tavoitteet ja valmiudet. Koulutuksen järjestäjä laatii tutkinnon osalle tai osille opiskelijan henkilökohtaisiin tavoitteisiin pohjautuvan osaamisen arvioinnin (L 531/2017, 64 §). Mukautetut arviointikriteerit laaditaan aina perusteissa määrätyn T1-tason alle. Opiskelijan osaaminen arvioidaan näiden mukautettujen arviointikriteerien mukaisesti, jolloin tutkintotodistukseen tulee mukautusmerkintä kyseisen tutkinnon osan kohdalle (M). Osaamisen arviointi voidaan mukauttaa vain siinä määrin, kuin se on opiskelijan henkilökohtaiset tavoitteet ja valmiudet huomioon ottaen välttämätöntä.",
        "lyhytNimi": "",
        "kieli": "FI"
      },
      {
        "nimi": "Anpassning av bedömningen av kunnandet",
        "kuvaus": "",
        "lyhytNimi": "",
        "kieli": "SV"
      },
      {
        "nimi": "Adaptation of competence assessment",
        "kuvaus": null,
        "kieli": "EN"
      }
    ],
    "withinCodeElements": [],
    "includesCodeElements": [],
    "levelsWithCodeElements": [],
    "koodiUri": "ammatillisentutkinnonosanlisatieto_mukautettu",
    "versio": 1,
    "koodiArvo": "mukautettu"
  },
  {
    "metadata": [
      {
        "nimi": "Muu lisätieto",
        "kuvaus": "Muu todistuksella näytettävä lisätieto",
        "lyhytNimi": "",
        "kieli": "FI"
      },
      {
        "nimi": "Annan tilläggsuppgift",
        "kuvaus": "",
        "lyhytNimi": "",
        "kieli": "SV"
      },
      {
        "nimi": "Other additional information",
        "kuvaus": null,
        "kieli": "EN"
      }
    ],
    "withinCodeElements": [],
    "includesCodeElements": [],
    "levelsWithCodeElements": [],
    "koodiUri": "ammatillisentutkinnonosanlisatieto_muu",
    "versio": 1,
    "koodiArvo": "muu"
  },
  {
    "metadata": [
      {
        "nimi": "Muutos arviointiasteikossa",
        "kuvaus": "Tutkinnon osa on Koulutuksen järjestäjän päätöksellä arvioitu asteikolla hyväksytty/hylätty.",
        "lyhytNimi": "",
        "kieli": "FI"
      },
      {
        "nimi": "Ändring i bedömningsskalan",
        "kuvaus": "",
        "lyhytNimi": "",
        "kieli": "SV"
      },
      {
        "nimi": "Change in assessment scale",
        "kuvaus": null,
        "kieli": "EN"
      }
    ],
    "withinCodeElements": [],
    "includesCodeElements": [],
    "levelsWithCodeElements": [],
    "koodiUri": "ammatillisentutkinnonosanlisatieto_muutosarviointiasteikossa",
    "versio": 1,
    "koodiArvo": "muutosarviointiasteikossa"
  },
  {
    "metadata": [
      {
        "nimi": "Ammattitaitovaatimuksista tai osaamistavoitteista poikkeaminen",
        "kuvaus": "Ammattitaitovaatimuksista tai osaamistavoitteista poikkeaminen tarkoittaa järjestelyä, jossa ammatillisen perustutkinnon suorittajan ei tarvitse osoittaa jotakin tutkinnon perusteiden edellyttämää osaamista. Poikkeaminen on mahdollista ainoastaan, jos olosuhteet tai aiemmin hankittu osaaminen huomioiden on opiskelijalle kohtuutonta tai on perusteltua vammaan tai terveydentilaan liittyvistä syistä. Oppijan tutkinnon osan tai osa-alueen suorituksen tavassa on poikkeava arviointi. Tutkinnon osan osa-alueen, toinen kotimainen kieli, osaamistavoitteiden osalta on poikettu ammatillisesta koulutuksesta annetun lain (531/2017) 66 §:n perusteella. Opiskelija on suorittanut toisen kotimaisen kielen osa-alueen tilalla xx osp äidinkielen osaamistavoitteita ja/tai xx osp vieraan kielen osaamistavoitteita ammatillisen tutkinnon muodostumisesta annetun valtioneuvoston asetuksen (673/2017) 3 §:n perusteella.",
        "lyhytNimi": "",
        "kieli": "FI"
      },
      {
        "nimi": "Avvikelse från kraven på yrkesskicklighet eller målen för kunnandet",
        "kuvaus": "",
        "lyhytNimi": "",
        "kieli": "SV"
      },
      {
        "nimi": "Exception to vocational competence requirements or to key competence requirements",
        "kuvaus": null,
        "kieli": "EN"
      }
    ],
    "withinCodeElements": [],
    "includesCodeElements": [],
    "levelsWithCodeElements": [],
    "koodiUri": "ammatillisentutkinnonosanlisatieto_poikkeusarvioinnissa",
    "versio": 1,
    "koodiArvo": "poikkeusarvioinnissa"
  }
]
